
/* Class = "NSWindow"; title = "Własny status"; ObjectID = "9"; */
"9.title" = "Własny status";

/* Class = "NSBox"; title = "Tytuł"; ObjectID = "18"; */
"18.title" = "Tytuł";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Tytuł"; ObjectID = "24"; */
"24.title" = "Tytuł";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Tytuł"; ObjectID = "72"; */
"72.title" = "Tytuł";

/* Class = "NSBox"; title = "Tytuł"; ObjectID = "76"; */
"76.title" = "Tytuł";

/* Class = "NSButtonCell"; title = "Zmień natychmiast na Bezczynny"; ObjectID = "133"; */
"133.title" = "Zmień natychmiast na Bezczynny";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "134"; */
"134.title" = "OK";

/* Class = "NSButtonCell"; title = "Zapisz własny status"; ObjectID = "135"; */
"135.title" = "Zapisz własny status";

/* Class = "NSTextFieldCell"; title = "Minut"; ObjectID = "137"; */
"137.title" = "Minut";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "Godzin"; ObjectID = "141"; */
"141.title" = "Godzin";

/* Class = "NSTextFieldCell"; title = "Opis:"; ObjectID = "142"; */
"142.title" = "Opis:";

/* Class = "NSButtonCell"; title = "Anuluj"; ObjectID = "143"; */
"143.title" = "Anuluj";

/* Class = "NSButtonCell"; title = "Dołącz własną automatyczną odpowiedź:"; ObjectID = "144"; */
"144.title" = "Dołącz własną automatyczną odpowiedź:";

/* Class = "NSButtonCell"; title = "Automatyczna odpowiedź"; ObjectID = "145"; */
"145.title" = "Automatyczna odpowiedź";

/* Class = "NSTextFieldCell"; title = "Tytuł:"; ObjectID = "147"; */
"147.title" = "Tytuł:";

/* Class = "NSTextFieldCell"; title = "Status:\n"; ObjectID = "148"; */
"148.title" = "Status:\n";

/* Class = "NSButtonCell"; title = "Wycisz dźwięki"; ObjectID = "150"; */
"150.title" = "Wycisz dźwięki";

/* Class = "NSButtonCell"; title = "Wyłącz Growl"; ObjectID = "151"; */
"151.title" = "Wyłącz Growl";
